IDEA Open Model
ConcreteMemberDataEc2.ExposureClassesData Property
Compatible with IDEA StatiCa Beta 20.0
 Exposure classes
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ExposureClassesDataEc2 ExposureClassesData { get; set; }
Public Property ExposureClassesData As ExposureClassesDataEc2
	Get
	Set
Property Value
Type: ExposureClassesDataEc2
See Also
Reference
ConcreteMemberDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace